[File]
ANSICP=1251
Author=prydespar@outlook.com
Help=AIMP-ru.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000B6B6B6D3D5D7D8D9DAD6D7D9D6D7D7D5D6D7D6D7D8D5D6D8D3D5D7D0D2D4CED0D2CACCCEC6C8CAC3C5C7BEC0C2939393CBCFD6E9EFF7EEF5FCF2F8FFF4FAFFF5FBFFF4FAFFF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3CFCFCFEBEBEBF2F2F2F6F6F6FAFAFAFBFBFBFAFAFAF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAA2A54B52A4FCF2A4DD52A4DD52A4DD52A4DD52A4DD52A4DD52A4DD52A4FCF2A4ECB2A50C62A51C22A52BB2450AF295C880636CE002CEA002AF3002AF7002AFA0028FA002AF9002AF3002BEF002CEA002EE9002FE20031DD0030D90636CE043EAD0636CE002CEA002BF2002AF70028FA0028FD002AF9002AF3002BEF002CEA002EE6002FE20031DD0030D90636CE043EAD2A4FCF3757E43757E93857ED3856F53856F53856F53757E93757E93757E43557DE2A4DD52A4DD52A4DD52A4ECB2450AFB6B6B6E9EFF7EEF5FCF2F8FFF5FBFFF4FAFFF4FAFFF0F6FEEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD4DBE1CBCFD6929292CBCFD6E9EFF7EEF5FCF2F8FFF4FAFFF5FBFFF4FAFFF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3CFCFCFEBEBEBF2F2F2F6F6F6FAFAFAFBFBFBFAFAFAF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAA000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1059
Name=Беларуская (be-BY)
VersionId=0

[AIMPML]
CreationDate=Дата стварэння
FormatType=Фармат
LastModifiedDate=Дата апошняй змены
Name=Імя

[Common]
AIMP.MyClouds.Actions.AddStorage=Дадаць сховішча...
AIMP.MyClouds.Actions.EditStorage=Змяніць сховішча...
AIMP.MyClouds.Actions.Refresh=Абнавіць
AIMP.MyClouds.Actions.RemoveStorage=Выдаліць сховішча...
AIMP.MyClouds.ML.Default=Па змаўчанні

[MyClouds]
Caption=Мае воблачныя сховішчы

[MyClouds.frmEditStorage]
btnCancel=Скасаваць
btnOk=ОК
btnToken=Атрымаць токен
Caption=Воблачныя сховішча
edCustomServer.th=Увесці адрас сервера і порт
gbAuthorization=Аўтарызацыя
gbDisplayName=Імя
gbService=Сэрвіс
lbLogin=Логін:
lbPassword=Пароль:

[MyClouds.frmMyCloudsDeleteConfirmation]
btnCancel=Скасаваць
btnOk=Так
Caption=Выдаленне сховішча
cbDeleteCachedFiles=Выдаліць лакальны кэш
lbText=Вы ўпэўнены, што хочаце выдаліць %s са спісу?

[MyClouds.frmMyCloudsSettings]
C1=Параметры
CB1=Паказаць звестккі аб файле з тэгаў
CB2=Выкарыстоўваць патокавы доступ, калі магчыма
CB2Hint=Забяспечвае хуткі запуск прайгравання, але не падтрымлівае кэшаванне і разбіўку па CUE
CB3=Ачышчаць кэш падчас закрыцця праграмы
CB4=Ачышчаць кэш файлаў, якія старэй за:
CB5=Дазволіць спампоўванне вокладак альбомаў
CB6=Запытваць працягласць аўдыятрэка (магчыма поўнае спампоўванне файла)
GB1=Кэшаванне
W1=Уключэнне гэтых параметраў можа павялічыць інтэрнэт-трафік

